Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/leter-etter-kulturbedrifter-som-vil-satse-mot-nye-markeder.html.tmx
Source language: nob
Languages: sme

source: Leter etter kulturbedrifter som vil satse mot nye markeder
sme: Ohcat kulturfitnodagaid mat háliidit áŋgiruššat ođđa márkaniin

source: Sametinget starter høsten 2017 bedriftsutviklingsprogrammet Dáhttu 2.0, i samarbeid med Kreativ Industri.
sme: Sámediggi álggaha 2017 čavčča ovddidanprográmma Dáhttu 2.0, ovttas Kreativ Industriain.

source: Dette er en videreføring av tidligere Dáhttu-programmer.
sme: Dát lea ovddeš Dáhttu-prográmmaid joatkka.

source: Vi har plass til inntil 12 bedrifter og søknadsfristen er 30. september 2017.
sme: Mis lea sadji 12 fitnodahkii ja ohcanáigemearri lea čakčamánu 30. b. 2017.

source: Dáhttu 2.0 er et program for samiske kulturbedrifter, som ønsker å satse mot nasjonale eller internasjonale markeder.
sme: Dáhttu 2.0 lea prográmma daid sámi kulturfitnodagaid várás, mat háliidit áŋgiruššat nationála dahje riikkaidgaskasaš márkaniiguin.

source: Her kan du se en video om Dáhttu bedriftsutviklingsprogram:
sme: Geahča filmma Dáhttu fitnodatovddidanprográmma birra:

source: En kort film om bedriftsutviklingsprogrammet Dáhttu.
sme: Dáhttu 2.0 oassálastinfitnodahkan oaččut gitta 30 diimmu rádjai oaivadeami hárjánan konsuleanttain.

source: Som deltakerbedrift i Dáhttu 2.0 vil du få inntil 30 timer rådgivning av erfarne konsulenter.
sme: Beasat maiddái searvat njealji deaivvadeapmái eará sámi kulturfitnodagaiguin.

source: Du vil også få delta på fire samlinger med andre samiske kulturbedrifter.
sme: Guokte čoahkkaneami leat webinarat, okta lea fysihkalaš deaivvadeapmi Davvi-Norggas ja maŋimus deaivvadeapmi čađahuvvo olgoriikkas, mas deattuhuvvo strategalaš áŋgiruššan olgoriikka márkaniid ektui.

source: To av samlingene er webinarer, en er en fysisk samling i Nord-Norge og den siste samlingen vil gjennomføres i utlandet, med fokus på strategisk satsing mot utenlandske markeder.
sme: Deaivvademiin oahpat strategiija, organisašuvdnaovddideami, vuovdaleami ja vuovdima, dasa lassin oaččut áiggi ja veahki bargat iežat fitnodagain.

source: På samlingene får du kunnskap om strategi, organisasjonsutvikling, markedsføring og salg, samt tid og hjelp til å jobbe med egen bedrift.
sme: Dáhttu ii leat kursa, muhto ovddidanprográmma mas mii ovttas duinna bargat du jurddašemiin ja fitnodagain.

source: Dáhttu er ikke et kurs, men et utviklingsprogram der vi jobber sammen med deg for å utvikle ditt konsept og din bedrift.
sme: Dat gáibida ahte dus lea dáhttu geavahit hui ollu áiggi ja resurssaid ovddidanbargui, ja gáibádussan lea maid ahte don vuoruhat oassálastima deaivvademiide ja webinaraide.

source: Det krever at du har vilje og ønske til å bruke betydelig med tid og ressurser på utviklingsarbeid, og det er også et krav at du prioriterer deltakelse på samlingene og webinarene.
sme: Leat stuorra gáibádusat oassálastiide, muhto don vuoittát dađi eanet áŋgiruššamis.

source: Det krever mye av deltakerne, men du får også desto mer igjen for innsatsen.
sme: Dasa lassin beasat juogadit vásáhusaid eará kulturealáhusálggaheddjiiguin Norggas ja olgoriikkas, ja šattat oassin fierpmádagas.

source: I tillegg får du dele erfaringer med andre kulturnæringsgründere i Norge og i utlandet, og blir en del av et nettverk.
sme: Sámediggi ja Kreativ Industri ovttasráđiid kárteba, árvvoštallaba ja válljeba berošteaddji oassálastiid.

source: Kreativ Industri vil i samråd med Sametinget foreta en kartlegging, vurdering og utvelgelse av alle interesserte deltakere.
sme: Oassálastit mákset 5000 ru. earret lasseárvodivada iežasoassin, ja fertejit ieža máksit mátkki ja orruma vuosttaš deaivvadeami oktavuođas.

source: Deltakerne betaler en egenandel på kr 5000,- eks. mva, og må dekke reise og opphold til første samling selv.
sme: Deaivvadeami olgoriikkas fertejit oassálastit leat ieža mielde oasseruhtadeamen.

source: Samlingen i utlandet må delfinansieres av deltakerne selv.
sme: Dattetge buhtada Sámediggi oasi dán deaivvadeami goluin.

source: Sametinget dekker imidlertid en del av utgiftene til denne samlingen.
sme: Ohcanáigemearri lea čakčamánu 30. beaivvi 2017.

source: Søknadsskjema finner du her.
sme: Ohcanskovi gávnnat dás.
